<template>
  <div>
    <h4>注意事項</h4>
    <ul>
      <li>座位區皆為劃位座席，請依票面座位號入座</li>
      <li>搖滾站區票面有序號，請依票面序號整隊入場。人身安全起見，孕婦及身高未滿110公分或未滿7歲孩童，請勿購買搖滾站區票券，主辦方將有權謝絕入場</li>
      <li>每人限購4張 (含各預購階段之購買數量)，單筆訂單限購4張，各階段僅開放部分座位或序號，數量有限，售完為止。BLINK MEMBERSHIP官方會員預購、Live Nation Taiwan會員預購，皆僅提供特有或優先購買之服務，不保證座位排號及序號一定優於正式開賣，敬請理解。</li>
      <li>因應嚴重特殊傳染性肺炎之疫情，演出時敬請觀眾配合防疫入場須知:</li>
      <li>請自行配戴口罩入場，並於演出時全程配戴口罩</li>
      <li>請配合入場時量測體溫，若有發燒症狀（體溫≥攝氏37.5度）則不得入場</li>
      <li>配合政府防疫政策，主辦單位及場館鼓勵民眾於參加活動前先下載及使用「台灣社交距離」APP</li>
      <li>入場須配合安檢及防疫入場須知，禁止攜帶飲食(水除外)、除手機之外的任何形式之拍攝及錄音電子設備、自拍棒與危險物品（依主辦單位定義）等入場，場館無設置置物櫃，主辦單位有權立即請違反者離開現場自行另覓處所寄物。相關規定請關注Live Nation Taiwan (@livenationtw)臉書、Instagram、Twitter與官網<a href="http://www.livenation.com.tw" target="_blank">www.livenation.com.tw</a> 獲得最新資訊。</li>
      <li>以上活動內容，主辦單位保留異動之權力</li>
    </ul>
  </div>
</template>

<style scoped>
ul li {
    list-style: disc;
}
</style>